<template>
    <div id="mtat">
        <div class="content">
            <h3>1.您与我们订立的合同</h3>
            <h3>1.1 合同的构成</h3>
            <p>本保险合同（以下简称“本合同”）由保险单及所附条款、声明、批注，以及和本合同有关的投保书、变更申请书、体检报告书及包括但不限于
            保险事故[保险事故：是指保险合同约定的保险责任范围内的事故。]通知书、特别承保同意书等其他约定书面文件共同构成。<br>
            前述构成本合同的文件正本须留我们存档，我们出具给您的复印件或电子影像印刷件的效力与正本相同。</p>
            <h3>1.2 投保范围</h3>
            <p>凡出生满二十八天以上、五十五周岁[周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。]以下，身体健康的人，可作为被保险人参加本合同（各交费期间的被保险人年龄上限如后）。被保险人或对被保险人具有保险利益[保险利益：指您（投保人）对保险标的具有的法律上承认的利益。]的人，可作为投保人向我们投保本合同。</p>
            <table>
                <tr class="row1">
                    <td>缴费期间</td>
                    <td>十年</td>
                    <td>十五年</td>
                    <td>十九年</td>
                    <td>二十年</td>
                </tr>
                <tr class="row2">
                    <td>被保险人年龄上限</td>
                    <td>五十五周岁</td>
                    <td>五十周岁</td>
                    <td>四十五周岁</td>
                    <td>四十五周岁</td>
                </tr>
            </table>
            <h3>1.3 保险期间</h3>
            <p>本合同的保险期间为终身。</p>
            <h3>1.4 合同生效</h3>
            <p>您提出保险申请，我们同意承保后，本合同成立。
            本合同成立且我们收到首期保险费（以月交方式交费的，首期应交足前两个月保险费）的次日零时，本合同生效。我们应及时签发保险合同
            作为承保的凭证，合同生效日期在保险单上载明。自本合同生效起，我们开始按照本合同的约定承担保险责任。合同生效对应日[合同生效对应
            日：指我们签发本保险合同时列明的合同生效日每年的对应日期。]、保险单年度、保险费应交日等均依本合同的生效日计算。</p>
            <h3>1.5 合同的撤销（犹豫期）</h3>
            <p>您于本合同约定的犹豫期（具体天数以保险合同载明为准）内，可以书面形式连同保险合同亲自或挂号邮寄向我们提出撤销合同的申请。
            您依前款规定行使合同撤销权利的，撤销的效力自我们收到书面形式申请及保险合同（若为邮寄，则以邮戳为准）的次日零时
            起生效，本合同自始无效，我们应向您退还所有已交的保险费。如受益人于犹豫期内向我们提出理赔申请或本合同是由其他险种依约定转换而来的，则不可以再行使本条的合同撤销权利。</p>
            <h3>2.我们提供的保障</h3>
            <p>在本合同有效期间内，我们承担下列保险责任：</p>
            <h3>2.1 身故或全残保险金</h3>
            <p>被保险人身故或导致本合同附件一所列全残的，我们按下列约定给付身故或全残保险金：</p>
            <p>（一）自本合同生效日起至被保险人年龄到达十八周岁的合同生效对应日前，被保险人身故或全残的，我们以本合同（不含其他附加合同）保险单载明的基本保险金额为准，退还自本合同生效日起至被保险人身故日或确定全残日止，按年交交费方式无息计算所应交的本合同的保险费总额（不包含特别承保所加收的保险费），本合同效力终止；
            （二）被保险人于年龄到达十八周岁的合同生效对应日当日及以后身故或全残的，我们按保险单载明的基本保险金额给付，本合同效力终止。</p>
            <h3>2.2 生命末期保险金</h3>
            <p>（一）被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，且年龄到达十八周岁的合同生效对应日前，初次发生并被认定符合生命末期[生命末期：指被保险人根据国务院卫生部门评审确定的属于三级医院医师诊断，认定依目前医疗技术无法治愈且根据医学及临床经验，其平均存活期在六个月以下的。生命末期的诊断我们可以转请其他三级医院的医师认定，其费用由我们负担。医院请见释义7。]状态的，我们以本合同（不含其他附加合同）保险单载明的基本保险金额为准，退还自本合同生效日起至被保险人被认定符合生命末期状态止，按年交交费方式无息计算所应交的本合同的保险费总额（不包含特别承保所加收的保险费），本合同效力终止；
            （二）被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，且年龄到达十八周岁的合同生效对应日当日及以后，初次发生并被认定符合生命末期状态的，我们按保险单载明的基本保险金额给付，本合同效力终止。
            被保险人因遭遇意外伤害事故[意外伤害事故：指外来的、突发的、非本意的、非疾病的客观事件为直接的原因致使身体受到伤害。不包括无明确外来意外伤害导致的后果，如过敏、原发性感染、猝死等。]导致符合生命末期状态的，不受前述九十日期间的限制。</p>
            <h3>2.3 重大疾病保险金</h3>
            <h3>（一）首次重大疾病保险金</h3>
            <p>被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，初次罹患</p>
            <h3>（二）第二次重大疾病保险金</h3>
            <p>我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起一年（365天）以后，经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件三定义的首次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按保险单载明的基本保险金额，给付第二次重大疾病保险金。</p>
            <h3>（三）第三次重大疾病保险金</h3>
            <p>我们给付第二次重大疾病保险金后，若被保险人自第二次重大疾病确诊之日起一年（365天）以后，经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件三定义的首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按保险单载明的基本保险金额，给付第三次重大疾病保险金，本合同效力终止。</p>
            <p>被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日（含当日）以内，初次罹患并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件二约定的重大疾病时，本合同效力终止，我们将向您无息退还自本合同生效日或复效日（以较迟者为准）起至重大疾病诊断确定日止本合同（不含其它附加合同）已交的保险费总额。如复效前有现金价值[现金价值：指保险单所具有的价值，通常体现为您（投保人）解除合同时，根据精算原理计算的，由我们退还的那部分金额。各保险单年度末的现金价值如保险合同上所示，各保险单年度间的现金价值以该保险单年度末及前一保险单年度末的现金价值按该保险单年度经过日数比例计算；若因其他条款的约定而发生变更，现金价值将重新计算。]的，我们还将向您退还本合同复效前的现金价值。
            但被保险人因遭遇意外伤害事故导致本合同附件二约定的重大疾病的，不受前述九十日期间的限制。</p>
            <h3>2.4 轻症疾病保险金</h3>
            <h3>（一）首次轻症疾病保险金</h3>
            <p>被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，且年龄到达八十周岁的合同生效对应日以前，初次罹患并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件四约定的轻症疾病（无论一种或多种），且未达到领取3.3条约定的重大疾病保险金的标准时，我们按保险单载明的本合同的基本保险金额的百分之二十，给付首次轻症疾病保险金。</p>
            <h3>（二）第二次轻症疾病保险金</h3>
            <p>我们给付首次轻症疾病保险金后，若被保险人自首次轻症疾病确诊之日起一年（365天）以后，且年龄到达八十周岁的合同生效对应日以前，经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件五定义的首次轻症疾病所属组别以外的其他组别中的任何一种或多种轻症疾病，且未达到领取3.3条约定的重大疾病保险金的标准时，我们按保险单载明的本合同的基本保险金额的百分之二十，给付第二次轻症疾病保险金。</p>
            <h3>（三）第三次轻症疾病保险金</h3>
            <p>我们给付第二次轻症疾病保险金后，若被保险人自第二次轻症疾病确诊之日起一年（365天）以后，且年龄到达八十周岁的合同生效对应日以前，经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件五定义的首次轻症疾病、第二次轻症疾病所属组别以外的其他组别中的任何一种或多种轻症疾病，且未达到领取3.3条约定的重大疾病保险金的标准时，我们按保险单载明的本合同的基本保险金额的百分之二十，给付第三次轻症疾病保险金，本合同轻症疾病保险金责任终止。
            被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日（含当日）以内，初次罹患并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件四约定的轻症疾病时，本项保险责任终止。
            但被保险人因遭受意外伤害事故导致本合同附件四约定的轻症疾病的，不受前述九十日期间的限制。</p>
            <h3>2.5 特定重大疾病保险金</h3>
            <p>若被保险人为男性，则特定重大疾病指附件六所列的“男性特定重大疾病”。
            若被保险人为女性，则特定重大疾病指附件六所列的“女性特定重大疾病”。
            若被保险人初次罹患并经确诊时未满十八周岁，则特定重大疾病指附件六所列的“少儿特定重大疾病。
            被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，且年龄到达八十周岁的合同生效对应日以前，初次罹患并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件六约定的所属组别的特定重大疾病保险金，且于明确诊断的三十日以后仍生存的，我们按保险单载明的本合同的基本保险金额的百分之二十，给付特定重大疾病保险金，本项保险责任终止。
            被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日（含当日）以内，初次罹患并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同附件六约定的特定重大疾病，本合同效力终止，我们将向您无息退还自本合同生效日或复效日（以较迟者为准）起至特定重大疾病诊断确定日止本合同（不含其它附加合同）已交的保险费总额。如复效前有现金价值的，我们还将向您退还本合同复效前的现金价值。
            本合同特定重大疾病保险金的给付以一次为限。
            但被保险人因遭遇意外伤害事故导致本合同附件六约定的特定重大疾病的，不受前述九十日期间的限制。</p>
            <h3>2.6 长期护理保险金</h3>
            <p>被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日以后，且年龄达到六十周岁的合同生效对应日以后，初次发生并经认定符合长期看护状态[长期看护状态：长期看护状态指被保险人经国务院卫生部门评审确定的属于三级医院或司法鉴定机构认定同时符合下列状态，且该状态持续180天以上的：
            （1）时常处于卧床状态，即使使用特殊辅助工具也无法在床铺周围以自己的力量步行；
            （2）符合下列四项状态中的二项或二项以上状态的：
                ①无法自行穿脱衣服；
                ②无法自行洗澡及淋浴；
                ③无法自行进食；
                ④无法自行控制大小便或自行擦拭排泄后的大小便等。]的，自被保险人被认定符合长期看护状态起算每一个合同生效月对应日[11、合同生效月对应日：指我们签发本保险合同时列明的合同生效日每隔一个月的相对应日期。该月如无相对应的日期，则指该月的最后一日。]仍生存的，我们按保险单载明的基本保险金额的一百二十分之一给付长期护理保险金，连续给付十年，共计一百二十次。
            被保险人于本合同生效日或复效日（以较迟者为准）起持续有效九十日（含当日）以内，初次发生并经认定符合长期看护状态的，本合同效力终止，我们将向您无息退还自本合同生效日或复效日（以较迟者为准）起至长期看护状态诊断确定日止本合同（不含其它附加合同）已交的保险费总额。如复效前有现金价值的，我们还将向您退还本合同复效前的现金价值。
            但被保险人因遭受意外伤害事故导致符合长期看护状态的，不受前述九十日期间的限制。
            自我们同意给付长期护理保险金之日起，本合同效力终止，但本项保险金给付责任将延续至长期护理保险金完全给付时止。
            若被保险人在长期护理保险金给付期间全残、被认定为符合生命末期状态或被确诊患有重大疾病，则未给付的长期护理保险金将一次性给付给被保险人；若被保险人在长期护理保险金给付期间身故，则未给付的长期护理保险金将一次性给付给被保险人的法定继承人。</p>
            <h3>3.责任免除</h3>
            <h3>3.1 责任免除</h3>
            <p>因下列第（一）至（七）项情形之一，导致被保险人身故、全残、符合生命末期状态、罹患本合同附件所约定的重大疾病、轻症疾病、特定重大疾病，或者符合长期看护状态的，我们不承担给付保险金的责任；
            除第（一）至第（七）项情形以外，被保险人发生第（八）项、第（九）项情形之一的，我们不承担相应的给付保险金的责任；
            但被保险人罹患的属于本合同所保障的“经输血导致的人类免疫缺陷病毒（HIV）感染”的，不受下述第（八）项的责任免除限制；
            但被保险人初次罹患“严重肌营养不良症”的，不受下述第（九）项的责任免除限制：</p>
            <span>（一）投保人对被保险人的故意杀害、故意伤害；
            （二）被保险人故意犯罪、抗拒依法采取的刑事强制措施、自伤身体；<br>
            （三）被保险人服用、吸食或注射毒品[毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。]，但被保险人被强迫、欺骗情形下服用、吸食或注射毒品的除外；<br>
            （四）被保险人酒后驾驶[酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。]、无合法有效驾驶执照驾驶[无合法有效驾驶执照驾驶：指下列情形之一：（1）没有驾驶执照驾驶；（2）驾驶与驾驶执照准驾车型不相符合的车辆；（3）持审验不合格的驾驶执照驾驶；（4）未经公安交通管理部门同意，持未审验的驾驶执照驾驶；（5）持学习驾驶执照学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；（6）公安交通管理部门规定的其他无有效驾驶执照驾驶的情况。]或驾驶无有效行驶证[无有效行驶证：指没有机动车行驶证或机动车被依法注销登记或未在法律规定期限内按时进行或通过安全技术检验。]的机动车；<br>
            （五）战争、军事冲突、暴乱或武装叛乱；<br>
            （六）核爆炸、核辐射或核污染；<br>
            （七）被保险人自本合同成立或者复效之日起两年内自杀的，但被保险人自杀时为无民事行为能力人的除外；<br>
            （八）被保险人感染艾滋病病毒（HIV）或患艾滋病（AIDS）[感染艾滋病病毒（HIV）或患艾滋病（AIDS）：艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为AIDS。<br>
            在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。]的，我们不承担第3.2条、3.3条、3.4条、3.5条、3.6条约定的保险责任；<br>
            （九）被保险人因遗传性疾病[遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。]、先天性畸形、变形或染色体异常[先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。]，导致罹患重大疾病、轻症疾病、特定重大疾病或符合长期看护状态的，我们不承担第3.3条、3.4条、3.5条、3.6条约定的保险责任。发生上述第（一）项情形，导致被保险人身故的，本合同效力终止，我们向身故保险金受益人退还本合同的现金价值，但如投保人为身故保险金受益人的，则我们向被保险人的法定继承人退还本合同的现金价值。
            发生上述第（一）项情形，导致被保险人全残、符合生命末期状态、罹患重大疾病、轻症疾病、特定重大疾病或者符合长期看护状态的，本合同效力终止，我们将向被保险人退还本合同的现金价值。发生上述第（二）至（七）项情形，导致被保险人身故、全残、符合生命末期状态、罹患本合同附件所约定的重大疾病、轻症疾病、特定重大疾病或者符合长期看护状态的，本合同效力终止。我们向您退还本合同的现金价值。
            发生上述第（八）项情形，导致被保险人符合生命末期状态、罹患本合同附件所约定的重大疾病、轻症疾病、特定重大疾病或者符合长期看护状态的，本合同效力终止。我们向您退还本合同的现金价值。
            发生上述第（九）项情形，导致被保险人罹患本合同附件所约定的重大疾病、轻症疾病、特定重大疾病或者符合长期看护状态的，本合同效力终止。我们向您退还本合同的现金价值。</span>
            <h3>4.如实告知及年龄错误</h3>
            <h3>4.1 明确说明与如实告知</h3>
            <p>订立本合同时，我们会向您明确说明本合同的内容。
            对保险条款中免除我们责任的条款，我们在订立本合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。
            我们会就您、被保险人的有关情况提出书面询问，您应当如实告知。
            您故意或因重大过失未履行如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。
            我们通知解除本合同时，若您因身故、住所不明或其他原因致使通知不能送达的，则我们可以将该项通知传达被保险人或受益人。
            您故意不履行如实告知义务的，我们对本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。
            您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，我们对本合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。</p>
            <h3>4.2 年龄的计算及错误的处理</h3>
            <p>被保险人的年龄以周岁计算。您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，若发生错误，则按下列规定办理：</p>
            <span>（一）您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的被保险人年龄限制的，我们有权解除本合同，并退还本合同的现金价值；<br>
            （二）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已发生保险事故，我们将按实交保险费和应交保险费的比例折算给付各项保险金；<br>
            （三）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们应将多收的保险费无息退还给您。</span>
            <h3>4.3 我们解除权的限制（不可抗辩、禁反言）</h3>
            <p>发生下列情形之一的，我们不得依照第5.1条、第5.2条解除本合同：</p>
            <span>（一）自我们知道有解除事由之日起，超过三十日不行使解除权的；<br>
            （二）自本合同成立之日起超过两年的； <br>
            （三）订立本合同时，我们已经知道您有未如实告知情况，或已知道被保险人的年龄或性别不真实的。</span>
            <h3>5.保险费</h3>
            <h3>5.1 保险费的交付</h3>
            <p>本合同的交费方式和交费期间由您和我们约定并在保险单上载明。
            分期支付保险费的，在支付首期保险费后，您应按保险单上所载的交费方式及日期向我们交付续期保险费。</p>
            <h3>5.2 宽限期</h3>
            <p>您支付首期保险费后，除本合同另有约定外，如果您到期未交付保险费，自保险单载明的保险费应交日的次日起六十日为宽限期。宽限期内本合同仍然有效。
            被保险人在宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣减您的欠交保险费[欠交保险费：指依本合同约定您（投保人）到期应交付而未交付的保险费。但本合同如有垫交保险费或保险合同借款的情形，则还应包括垫交保险费及利息、未偿还保险合同借款及利息。]。
            宽限期结束之后您仍未交付当期保险费的，本合同的效力自宽限期届满的次日零时起中止。</p>
            <h3>5.3 保险费的自动垫交</h3>
            <p>订立本合同时，您可以在投保书上选择同意保险费自动垫交。如续期保险费超过宽限期仍未交付的，我们将以宽限期届满当时本合同的现金价值自动垫交您应付的保险费及利息，使本合同继续有效。
            垫交保险费的利息按垫交保险费的金额、经过天数及利率，依单利方式计算。各期垫交的保险费及利息逾一年未交付的，则利息并入垫交保险费中计息。利率以垫交时我们公布的垫交利率为准。
            本合同当时的现金价值不足垫交一期的保险费及利息的，我们将现金价值按日折算垫交期间。垫交期间不足一日的，本合同的效力自次日零时起中止。
            若本合同有附加合同的，保险费的自动垫交也包括附加合同的保险费。</p>
            <h3>6.合同效力的恢复  </h3>
            <h3>6.1 合同效力的恢复（以下简称“复效”）</h3>
            <p>本合同效力中止后两年内，您可以向我们提出复效的书面形式申请，并提供被保险人的健康声明书或我们指定或认可的医疗机构[指定或认可的医疗机构：是指国务院卫生部门评审确定的属于二级（含）以上的医院。]出具的体检报告书，经我们审核通过并补交欠交保险费扣除合同效力中止期间的危险保险费[危险保险费：指本合同的保险成本。]后的余额，自次日零时起本合同的效力恢复。
            自本合同效力中止日起满两年，您未提出复效申请或复效申请未经我们审核通过的，我们有权解除本合同。我们解除本合同的，向您退还合同效力中止时本合同的现金价值。</p>
            <h3>7.保险金的申请</h3>
            <h3>7.1 保险事故的通知</h3>
            <p>您或受益人应于知道保险事故发生之日起十日内通知我们。
            如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任。但我们通过其他途径已经及时知道或应当及时知道保险事故发生的，或不可抗力[不可抗力：指不能预见、不能避免并不能克服的客观情况。]导致的延误除外。若因不可抗力而不能在规定的十日内通知我们,应在不可抗力消除后十日内通知我们。</p>
            <h3>7.2 保险金的申请</h3>
            <p>申请人申请保险金时，应提供8.3条约定的一般证明文件资料和8.4、8.5、8.6、8.7、8.8条约定的特别证明文件资料。
            如申请人提供的证明文件资料不齐全的，我们将一次性通知补齐。</p>
            <h3>7.3 一般证明文件资料</h3>
            <p>申请保险金时，应提供下列一般证明文件资料：</p>
            <span>（1）保险金给付申请书；<br>
            （2）保险合同；<br>
            （3）申请人的户籍证明及身份证明；<br>
            （4）若申请人委托他人办理的，则应提供授权委托书、身份证明等相关证明文件；<br>
            （5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；<br>
            （6）保险金如转变为被保险人遗产时，申请人必须提供可证明合法继承权的相关权利文件。</span>
            <h3>7.4 申请身故保险金特别证明文件资料</h3>
            <p>申请身故保险金时，除提供一般证明文件资料外，还应提供下列特别证明文件资料：</p>
            <span>（1）国务院卫生部门评审确定的属于二级（含）以上的医院或公安部门出具的被保险人死亡诊断书或验尸证明书；<br>
            （2）若被保险人为宣告死亡，须提供人民法院出具的宣告死亡判决书；<br>
            （3）被保险人的户籍注销证明；<br>
            （4）若被保险人遗体已火化的，应提供遗体火化证明。</span>
            <h3>7.5 申请全残保险金特别证明文件资料</h3>
            <p>申请全残保险金时，除提供一般证明文件资料外，还应提供应提供医院或双方认可的有资质的鉴定机构根据本合同附件一出具的被保险人全残程度的资料或身体全残程度评定书。</p>
            <h3>7.6 申请生命末期保险金特别证明文件资料</h3>
            <p>申请生命末期保险金时，除提供一般证明文件资料外，还应提供国务院卫生部门评审确定的属于三级医院医师诊断出具的生命末期诊断证明书，但被保险人本人为医师的，其所开具的不可以作为诊断证明。</p>
            <h3>7.7 申请重大疾病保险金、轻症疾病保险金、特定重大疾病保险金特别证明文件资料</h3>
            <p>申请重大疾病保险金、轻症疾病保险金或者特定重大疾病保险金时，除提供一般证明文件资料外，还应提供国务院卫生部门评审确定的属于二级（含）以上的医院专科医生出具的重大疾病、轻症疾病、特定重大疾病的诊断证明书及相关检验或病理切片报告。但被保险人本人为医师的，其所开具的不可以作为诊断证明。</p>
            <h3>7.8 申请长期护理保险金特别证明文件资料</h3>
            <p>申请长期护理保险金时，除提供一般证明文件资料外，还应提供国务院卫生部门评审确定的属于三级医院或司法鉴定机构出具的证明被保险人符合本合同3.6条约定的长期看护状态的鉴定书。但被保险人本人为医师或鉴定人员的，其所开具的不可以作为诊断证明。</p>
            <h3>7.9 诉讼时效</h3>
            <p>受益人向我们请求给付身故保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。
            向我们请求给付全残保险金、生命末期保险金、重大疾病保险金、轻症疾病保险金、特定重大疾病保险金、长期护理保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
            <h3>7.10 保险金的给付</h3>
            <p>我们收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，我们会将进展情况通知受益人，并应在三十日内作出核定。
            对属于保险责任的，我们在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。
            对不属于保险责任的，我们自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。
            我们承诺，我们应尽可能在收到完整的保险金申请证明文件和资料后三十日内履行给付保险金义务，但不归责于我们原因导致的给付延误或不属于我们应承担的保险责任的除外。逾期未给付保险金，我们除支付保险金外，应当按给付当月中国人民银行一年定期存款利率加计利息给付。此外，对于给付保险金的数额不能确定的，我们将针对可以确定的数额先予给付，等最终确定给付保险金的数额后，再支付相应的差额。</p>
            <h3>7.11 失踪处理</h3>
            <p>本合同有效期间内被保险人失踪，且经人民法院宣告死亡的，我们依据法院宣告死亡判决书所确定的死亡日期为准，依据3.1条约定给付身故保险金。
            若日后发现被保险人生还，受益人应于知道被保险人生还后三十日内将领取的保险金退还给我们，本合同效力依法确定。</p>
            <h3>8.受益人</h3>
            <h3>8.1 受益人的指定</h3>
            <p>订立本合同时，您或被保险人应指定一人或多人为保险金受益人。
            受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。本合同全残保险金、生命末期保险金、重大疾病保险金、轻症疾病保险金、特定重大疾病保险金、长期护理保险金的受益人为被保险人本人。</p>
            <h3>8.2 受益人的变更</h3>
            <p>您或被保险人可以书面通知我们变更受益人。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注。
            被保险人指定或变更受益人时须会同您一起提出申请；您指定或变更受益人时须经被保险人书面同意。</p>
            <h3>8.3 受益人丧失受益权的处理</h3>
            <p>受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。数个受益人中的一人，先于被保险人死亡或丧失受益权的，如被保险人或您未重新指定受益人，则该受益人应得份额由其他受益人按照受益份额比例享有。</p>
            <h3>9.4 保险金转变为遗产的处理</h3>
            <p>被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：<br>
            （一）没有指定受益人，或者受益人指定不明无法确定的；<br>
            （二）受益人先于被保险人身故，没有其他受益人的；<br>
            （三）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。<br>
            受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。</p>
            <h3>9.保险合同借款</h3>
            <h3>9.1 保险合同借款</h3>
            <p>本合同有效且生效持续满一年后的期间内，本合同累积有现金价值的，经被保险人同意，您可以书面形式向我们申请保险合同借款。每次借款期间不可以超过六个月，借款金额最高以借款当时本合同现金价值扣除欠交保险费后净额的百分之八十为限。
            借款的利息按借款金额、借款期间及利率，依单利方式计算。借款期满日应偿还借款本金及利息，逾期未偿还的，借款利息将并入原借款金额计算下一借款期起的利息。利率以借款时我们公布的借款利率为准。未偿还的借款本金及利息，超过本合同的现金价值的，本合同效力中止。</p>
            <h3>10.合同解除 </h3>
            <h3>10.1您解除合同的手续及风险（退保）</h3>
            <p>在本合同有效期间内，您可以书面形式通知我们要求解除本合同。申请解除本合同时，您应提供下列证明文件和资料：</p>
            <span>（1）解除合同申请书；<br>
            （2）保险合同；<br>
            （3）您的身份证明。</span>
            <p>我们接到解除合同申请的次日零时起，本合同效力终止。我们将于收齐前述证明文件和资料后三十日内退还本合同的现金价值。您于犹豫期后解除合同会遭受一定损失。</p>
            <h3>11.其他您应注意的事项</h3>
            <h3>11.1 未成年人身故保险金限制</h3>
            <p>父母为其未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监管机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。我们对超过限额部分不承担保险责任，并将无息退还该部分对应的已交保险费。</p>
            <h3>11.2 欠交保险费或未还款项的扣除</h3>
            <p>我们给付各项保险金、退还现金价值或退还保险费的，若本合同有欠交保险费及利息的，我们将在先扣除前述欠款及利息后，再行给付。</p>
            <h3>11.3 住所或通讯地址的变更</h3>
            <p>您的住所或通讯地址变更的，应及时以书面形式通知我们，以免影响本合同的权益。您不作前述通知的，我们按本合同上所载的最后住所或通讯地址发送的通知，视为已送达给您。</p>
            <h3>11.4 争议的处理</h3>
            <p>因履行本合同发生的争议，由双方协商解决；协商不成的，合同争议解决方式由您和我们从下列两种方式中选择一种：</p>
            <span>（一）提交双方同意的仲裁委员会仲裁；<br>
            （二）依法向有管辖权的人民法院提起诉讼。</span>
            <h3>11.5 批注</h3>
            <p>除受益人的变更外，本合同内容的变更或记载事项的增删，需经我们在本合同上批注后，方生效力。</p>
            <h3>11.6 索引</h3>
            <p>为方便您查找内容，我们制作了条款索引，通过该索引，您可以轻易地找到想进一步了解的条款内容。</p>
        </div>
    </div>
</template>
<style lang="scss" rel="stylesheet/scss" scoped>
  @import '~src/assets/scss/function';
  #mtat{
      box-sizing:border-box;
      -webkit-box-sizing: border-box;
      width:100%;
      background:#f6f6f6;
      min-height:100%;
      &>.content{
          padding:rem-calc(15px);
          &>h3{
              line-height:rem-calc(20px);
              margin-top:rem-calc(10px);
              color:#666;
          }
          &>p{
              line-height:rem-calc(20px);
              text-indent:2em;
              color:#999;
          }
          &>table{
              width:90%;
              margin:10px auto;
              color:#666;
              &>tr{
                &>td{
                    text-align:center;
                    line-height:rem-calc(20px);
                    border:1px solid #cccccc;
                }
              }
          }
          &>span{
              line-height:rem-calc(20px);
              color:#999;
          }
      }
      
  }

    
</style>