<template>
<!--
    长城附加险条款
-->
    <div id="ccat">
        <div class="content">
            <h3> 1.您与我们的合同</h3>
            <h3>1.1 合同订立</h3>
            <p>“长城附加康健人生提前给付重大疾病保险合同”（以下简称为“本附加险合同”）
            由主保险合同（以下简称“主险合同”）投保人提出申请，经我们同意而订立。</p>
            <h3>1.2 合同成立与生效</h3>
            <p>本附加险合同应与主险合同同时投保，本附加险合同的成立日、生效日与主险合
            同的成立日、生效日相同。</p>
            <h3>1.3 投保年龄</h3>
            <p>指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本附加险合同接受
            的被保险人为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周岁。不同交
            费方式和交费期间所接受的投保年龄区间会有所不同。</p>
            <h3>1.4犹豫期</h3>
            <p>自您签收本附加险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本附加
            险合同，如果您认为本附加险合同与您的需求不相符，您可以在此期间提出解除
            本附加险合同，我们扣除不超过人民币 10 元的合同工本费后无息退还您所交纳的
            本附加险合同的保险费。</p>
            <p>犹豫期内解除本附加险合同时，您需要填写解除合同申请书，并提供您的保险合
            同及有效身份证件（见 9.2）。 自我们收到您解除合同的书面申请时起， 本附加险
            合同 即被解除， 对于 合同解除前发生的保险事故 ， 我们不承担保险责任。</p>
            <h3>1.5保险期间</h3>
            <p>本附加险合同的保险期间与主险合同的保险期间相同。</p>
            <h3>2我们提供的保障</h3>
            <h3>2.1 基本保险金额</h3>
            <p>本附加险合同的基本保险金额与主险合同的基本保险金额相同。</p>
            <h3>2.2保险责任</h3>
            <p>在本附加险合同有效期内，我们承担如下保险责任：</p>
            <h3>轻症疾病保险金</h3>
            <p>若被保险人于本附加险合同生效或最后一次复效之日起 90 日内（含第 90 日）因
            意外伤害（见 9.3）以外的原因经专科医生（见 9.4）明确诊断罹患本附加险合同
            所列的轻症疾病（见 9.5）的一种或多种，我们不承担该种轻症疾病的保险责任，
            该种轻症疾病的保险责任终止。</p>
            <p>若被保险人因意外伤害，或于本附加险合同生效或最后一次复效之日起 90 日后因
            伤害以外的原因，经专科医生明确诊断初次罹患本附加险合同所列的轻症疾病的，我们将额外按本附加险合同基本保险金额的 20%给付轻症疾病保险金。
            每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病的保险责任终止，
            若被保险人同时患有两种及两种以上轻症疾病的，针对每种轻症疾病将给付一次
            轻症疾病保险金；本附加险合同的轻症疾病保险金累计给付以五次为限，当累计
            次数达到五次时，本保险责任终止。</p>
            <h3>重大疾病保险金</h3>
            <p>若被保险人于本附加险合同生效或最后一次复效之日起 90 日内（含第 90 日）因
            意外伤害以外的原因经专科医生明确诊断初次罹患本附加险合同所列的重大疾病
            （见 9.6）的一种或多种，我们将向您返还本附加险合同及主险合同累计已交保
            险费（无息），本附加险合同终止，主险合同也同时终止。</p>
            <p>若被保险人因意外伤害，或于本附加险合同生效或最后一次复效之日起 90 日后因
            意外伤害以外的原因，经专科医生明确诊断初次罹患本附加险合同所列重大疾病
            的一种或多种，我们将按本附加险合同的基本保险金额给付重大疾病保险金，本
            附加险合同终止，主险合同也同时终止。</p>
            <h3>疾病终末期保险金</h3>
            <p>若被保险人于本附加险合同生效或最后一次复效之日起 90 日内（含第 90 日）因
            意外伤害以外的原因经专科医生明确诊断达到疾病终末期（见 9.7），我们将向
            您返还本附加险合同及主险合同累计已交保险费（无息），本附加险合同终止，
            主险合同也同时终止。</p>
            <p>若被保险人因意外伤害，或于本附加险合同生效或最后一次复效之日起 90 日后因
            意外伤害以外的原因，经专科医生明确诊断达到疾病终末期，我们将按本附加险
            合同的基本保险金额给付疾病终末期保险金，本附加险合同终止，主险合同也同
            时终止。</p>
            <h3>轻症疾病豁免保险费</h3>
            <p>若被保险人于本附加险合同生效或最后一次复效之日起 90 日内（含第 90 日）因
            意外伤害以外的原因经专科医生明确诊断罹患本附加险合同约定的轻症疾病的一
            种或多种，我们不承担该种轻症疾病豁免保险费的保险责任，该种轻症疾病豁免
            保险费的保险责任终止。</p>
            <p>若被保险人因意外伤害，或于本附加险合同生效或最后一次复效之日起 90 日后因
            意外伤害以外的原因，经专科医生明确诊断初次罹患本附加险合同所列的轻症疾
            病的，我们将豁免本附加险合同及主险合同自轻症疾病确诊之日起的续期保险费，
            本附加险合同继续有效。</p>
            <p>在任何情形下，我们仅给付本附加险合同约定的 重大疾病保险金 、 疾病终末期保
            险金 和主险合同约定的身故保险金、全残保险金中的一项，只要给付了其中一项
            保险金，将不再给付另一项保险金。</p>
            <h3>2.3责任免除</h3>
            <p>因下列 情形 之一， 导致被保险人发生 本附加险合同 约定的 轻症疾病、 重大疾病 或
            进入疾病 终末期 的，我们不承担给付保险金的责任。</p>
            <span>( 一 )  投保人对被保险人的故意杀害、故意伤害；<br>
            ( 二 )  被保险人故意 自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>
            ( 三 )  被保险人自 本附加险合同 成立或者 本附加险合同起 效力恢复之日起 2 2  年内自
            杀，但被保险人自杀时为无民事行为能力人的除外；<br>
            ( 四 )  被保险人服用、 吸食或注射毒品（见  9.8 ）；<br>
            ( 五 )  被保险人酒后驾驶（见  9.9 ），无合法有效驾驶证驾驶（见  9. 10 ） 机动车（见
            9. 11 ） ，或驾驶无有效行驶证（见  9.12）<br>( 六 )  战争、军事冲突、暴乱或武装叛乱；<br>
            ( 七 )  核爆 炸、核辐射或核污染；<br>
            ( 八 )  遗传性疾病（见  9.13 ），先天性畸形、变形或染色体异常（见  9.14）</span>
            <p>发生上述第（ 一 ）项情形导致被保险人 罹患 本附加险合同 约定的 轻症疾病、 重大
            疾病 或达到 疾病终末期 ， 本附加险合同 终止 ，主险合同也同时终止 ，您已交足两
            年以上保险费的，我们向 被保险人或被保险人继承人 退还 本附加险合同 及主险合
            同 的现金价值（见  9.15 ）</p>
            <p>发生上述其他情形导致被保险人 罹患 本附加险合同 约定的 轻症疾病、 重大疾病 或
            达到 疾病终末期 ， 本附加险合同 终止 ，主险合同也同时终止 ， 您已交足两年以上
            保险费的， 我们向 您 退还 本附加险合同 及主险合同 的现金价值。</p>
            <h3>3如何申请领取保险金</h3>
            <h3>3.1 受益人 </h3>
            <p>除另有约定外，本附加险合同轻症疾病保险金、重大疾病保险金及疾病终末期保
            险金的受益人为被保险人本人。</p>
            <h3>3.2 保险事故通知</h3>
            <p>您、被保险人、被保险人的监护人、受益人或受益人的监护人应在知道保险事故
            发生之日起 10 日内通知我们。
            如果 您、被保险人 、被保险人的监护人、受益人或受益人的监护人 故意或者因重
            大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们
            对无法确定的部分，不承担给付保险金的责任， 但我们通过其他途径已经及时知
            道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事
            故的性质、原因、损失程度的除外。</p>
            <h3>3.3保险金申请</h3>
            <p>在申请保险金时，请按照下列方式办理：</p>
            <h3>轻症疾病保险 金 、重大疾病保险金、疾病终末期保险金及轻症疾病豁免保险费申请</h3>
            <p>由轻症疾病保险金、重大疾病保险金、疾病终末期保险金及轻症疾病豁免保险费
            受益人或其监护人填写理赔申请书，并须提供下列证明和资料：</p>
            <span>（1） 保险合同；<br>
            （2） 受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；<br>
            （3） 医院（见 9.16）出具的附有病理显微镜检查、血液检验及其他科学方法检
            验报告的被保险人疾病诊断证明；<br>
            （4） 所能提供的与确认保险事故性质、原因等有关的其他证明和资料。</span>
            <p>保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。
            如果受益人或其监护人委托他人代为申请，则除上述证明和资料外，受托人还应
            提供授权委托书、受托人的有效身份证件等相关证明文件。
            以上证明和资料不完整的，我们将及时一次性书面通知受益人或其监护人补充提
            供有关的证明和资料。</p>
            <p>如被保险人发生轻症疾病、 重大 疾病或达到疾病终末期，在申请本附加险合同保
            险金时，我们有权根据实际情况，要求由我们指定或认可的医疗机构或我们指定
            的司法鉴定机构对被保险人进行身体检查、检验或对保险事故进行必要的鉴定。
            如被保险人拒绝检查、检验或鉴定，或因您、被保险人或申请人的原因导致前述检查、检验、鉴定无法进行，或检查、检验、鉴定结果不符合本附加 险 合同关于
            事故的约定，本公司不承担给付保险金的责任。</p>
            <h3>3.4保险金的给付</h3>
            <p>我们在收到受益人或其监护人的理赔申请书及有关证明和资料后，将在 5 日内作
            出核定；情形复杂的，在 30 日内作出核定。</p>
            <p>对属于保险责任的，我们在与受益人或其监护人达成给付保险金的协议后 10 日
            内，履行给付保险金义务。</p>
            <p>我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人或其监护人
            因此受到的损失。</p>
            <p>对不属于保险责任的，我们自作出核定之日起 3 日内向受益人或其监护人发出拒
            绝给付保险金通知书并说明理由。</p>
            <p>我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不
            能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保
            险金的数额后，将支付相应的差额。</p>
            <h3>3.5诉讼时效</h3>
            <p>受益人或其监护人对我们请求豁免保险费或保险金的诉讼时效期间为 2 年，自其
            者应当知道保险事故发生之日起计算。</p>
            <h3>4如何交纳保险费</h3>
            <h3>4.1 保险费的交纳</h3>
            <p>本附加险合同的交费期间与主险合同交费期间相同，并在保险单上载明。
            在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。
            本附加险合同的保险费必须随主险合同保险费一同支付，不能单独交纳。
            在本附加险合同有效期内，主险合同的保险费发生变化的，本附加险合同的保险
            费也相应调整。</p>
            <h3>4.2  宽限期</h3>
            <p>如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 日为宽限
            期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣
            除您欠交的保险费。</p>
            <p>如果您在宽限期结束之后仍未交纳保险费，除非本附加险合同另有约定，否则本
            附加险合同自宽限期满的次日零时起效力中止。</p>
            <h3>5现金价值权益</h3>
            <h3>5 .1 现金价值</h3>
            <p>本附加险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金
            ，您可以向我们咨询。</p>
            <h3>5.2保险单借款 </h3>
            <p>您对主险合同申请保险单借款时，本附加险合同应同时进行保险单借款，借款比
            例和利息计算方式与主险合同一致，并适用主险合同“保险单借款”的相关规定。
            您不能单独对本附加险合同进行保险单借款。</p>
            <h3>6.合同效力的中止及恢复</h3>
            <h3>6.1 效力中止 </h3>
            <p>在 本附加险合同 效力中止期间，我们不承担 本附加险项下的 保险责任。</p>
            <h3>6.2 效力恢复 </h3>
            <p>本附加险合同效力中止后 2 年内，您可以申请恢复本附加险合同效力。经我们与
            您协商并达成协议，在您补交保险费之日起，本附加险合同效力恢复。
            自本附加险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本
            附加险合同。我们解除本附加险合同的，向您退还本附加险合同效力中止日的现
            金价值。</p>
            <h3>7.如何解除保险合同</h3>
            <h3>7.1 您解除合同的手续及风险</h3>
            <span>一、您不能单独解除本附加险合同，只能与主险合同一并解除。<br>
            二、您在犹豫期后，书面通知要求解除主险合同时，本附加险合同将同时解除，
            您应向我们提供下列证明和资料：<br></span>
            <span>（一） 保险合同；
            （二） 解除合同申请书；
            （三） 您的有效身份证件。<br></span>
            <span>三、自我们收到解除合同申请书时起，本附加险合同终止。我们在收到上述证明
            和资料之日起 30 日内向您退还本附加险合同现金价值。<br>
            四、 您在犹豫期后解除 本附加险合同 会遭受 一定损失。
            在被保险人或受益人已向您支付相当于 本附加险合同 现金 价值的款项并 书面 通知
            我们的情况下，您解除 本附加险合同 应经被保险人或受益人同意。</span>
            <h3> 8.其他需要关注的事项</h3>
            <h3>8.1 明确说明与如实告知</h3>
            <span>一、订立本附加险合同时，我们应向您说明本附加险合同的内容。<br>
            二、对保险条款中免除我们责任的条款，我们在订立本附加险合同时应当在投保
            单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容
            以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产
            生效力。<br>
            三、我们就您和被保险人的有关情况提出询问，您应当如实告知。<br>
            四、 如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们
            决定是否同意承保或者提高保险费率的，我们有权解除 本附加险合同 。<br>
            五、 如果您故意不履行如实告知义务，对于 本附加险合同 解除前发生的保 险事故，
            我们不承担给付保险金的责任，并不退还保险费。<br>
            六、 如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，
            对于 本附加险合同 解除前发生的保险事故，我们不承担给付保险金的责任，但应
            当退还保险费。<br>
            七、我们在本附加险合同订立时已经知道您未如实告知的情况的，我们不得解除
            本附加险合同；发生保险事故的，我们承担给付保险金的责任。</span>
            <h3>8.2 我们合同解除权的限制</h3>
            <p>前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。
            自本附加险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，
            我们承担给付保险金的责任。</p>
            <h3>8.3 年龄错误</h3>
            <p>您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填
            明，如果发生错误按照下列方式办理：</p>
            <span>（一）  您申报的被保险人年龄不真实，并且其真实年龄不符合 本附加险合同 约定
            投保年龄限制的， 在保险事故发生之前 我们有权解除合同。我们行使合同
            解除权适用“我们合同解除权的限制”的规定。对于解除合同的 ，我们向
            您退还 本附加险合同 的现金价值。<br>
            （二）  您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，
            我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金
            时按实交保险费和应交保险费的比例给付。<br>
            （三） 您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，
            我们会将多收的保险费无息退还给您。</span>
            <h3>8.4 未还款项</h3>
            <p>我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费
            或其他未还清款项，我们会在扣除上述欠款后给付。</p>
            <h3>8.5 合同内容变更</h3>
            <p>在本附加险合同有效期内，经您和我们协商一致，可以变更本附加险合同的有关
            内容。变更本附加险合同的，由我们对保险合同批注或者附贴批单，或者由您与
            我们订立书面的变更协议。
            本附加险合同约定的轻症疾病豁免保险费保险责任对应的保险事故发生后，您不
            得变更主险合同及本附加险合同的保险金额、保险期间、交费年期等。</p>
            <h3>8.6效力终止</h3>
            <p>发生下列情况之一时，本附加险合同效力终止：</p>
            <span>（一）主险合同效力终止；<br>
            （二）您申请解除主险合同；<br>
            （三）被保险人初次罹患本附加险合同约定的重大疾病或进入疾病终末期的；<br>
            （四）自本附加险合同效力中止之日起满 2 年双方未达成复效协议；<br>
            （五）其他导致本附加险合同效力终止的情形。</span>
            <h3>8.7 适用主险合同条款</h3>
            <span>对于下列各项条款涉及的内容，适用主险合同条款的约定：<br>    
            （一）争议处理；<br>
            （二）本附加险合同中其他未明确约定事项。</span>
        </div>
    </div>
</template>
<script>
export default {
    name:'fjatZA0002'
}
</script>

<style lang="scss" rel="stylesheet/scss" scoped>
  @import '~src/assets/scss/function';
  #ccat{
      box-sizing:border-box;
      -webkit-box-sizing: border-box;
      width:100%;
      background:#f6f6f6;
      min-height:100%;
      &>.content{
          padding:rem-calc(15px);
          &>h3{
              line-height:rem-calc(20px);
              margin-top:rem-calc(10px);
              color:#666;
          }
          &>p{
              line-height:rem-calc(20px);
              text-indent:2em;
              color:#999;
          }
          &>span{
              line-height:rem-calc(20px);
              color:#999;
          }
      }
  } 
</style>
