<template>
<div id="ccat">
  <div class="content">
    <!--
        长城主险产品条款
    -->
    <h3>1.您与我们的合同 </h3>  
    <h3>1.1合同构成 </h3>
    <p>本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。
    “长城康健人生两全保险合同”以下简称为“本主险合同”。
    </p>   
    <h3>1.2 合同成立与生效</h3>
    <p>您提出保险申请且本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。</p>
    <p>自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。</p>
    <P>本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险
    单月度、保险费到期日和保险单满期日均以该日期为基础计算。
    如果当月无对应的同一日，则以该月最后一日作为对应日。
    </p>   
    <h3>1.3投保年龄</h3>
    <p>指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本主险合同接受的投保年龄为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周
    岁。不同交费方式和交费期间所接受的投保年龄区间会有所不同。
    </p>
    <h3>1.4犹豫期</h3>
    <p>自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本
    主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提
    出解除本主险合同，我们扣除不超过 10 元的合同工本费后无息退还您所交
    纳的本主险合同对应的保险费。
    </p>
    <p>犹豫期内解除本主险合同时，您需要填写解除合同申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本主险合同即被解除，合同解除前发生的保险事故，我们不承担保险责任。</p>
    <h3>1.5 保险期间</h3>
    <p>本主险合同的保险期间为终身，自本主险合同生效日的零时开始至被保险人身故之日止。</p>
    <h3>1.6 祝寿金领取日 </h3>
    <p>祝寿金领取年龄分为被保险人七十周岁、七十五周岁和七十九周岁三种。您在投保时可选择其中一种作为本主险合同祝寿金的领取年龄。祝寿金领
    取年龄一经确定，在本主险合同的保险期间内不得变更。祝寿金领取日为
    被保险人达到本主险合同约定的祝寿金领取年龄后的首个保险单周年日，
    如被保险人达到本主险合同约定的祝寿金领取年龄当日也是保险单周年日
    的，祝寿金领取日为被保险人达到本主险合同约定的祝寿金领取年龄的当日。
    </p>
    <h3>2.我们提供的保障</h3>
    <h3>2.1 基本保险金额</h3>
    <p>本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。</p>
    <h3>2.2 未成年人身故保险金限制 </h3>
    <p>为未成年人投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金总和约定也不得超过前述限额。</p>
    <h3>2.3 保险责任</h3>
    <p>在本主险合同有效期内，我们承担如下保险责任：</p>
    <h3>身故或全残保险金</h3>
    <p>若被保险人于本主险合同生效或者最后一次复效之日起90日内（含第90日）
    因意外伤害（见9.3）以外的原因导致身故或全残（见9.4）的，我们将向
    您返还本主险合同及《长城附加康健人生提前给付重大疾病保险》累计已
    交保险费（无息），同时本主险合同终止。
    </p>
    <p>若被保险人身故时未满18周岁，且因意外伤害或于本主险合同生效或最后
    一次复效之日起90日后因意外伤害以外的原因导致身故或全残的，我们将
    按本主险合同及《长城附加康健人生提前给付重大疾病保险》累计已交保
    险费（无息）的2倍给付身故或全残保险金，同时本主险合同终止。
    若被保险人身故时已满18周岁，且因意外伤害或于本主险合同生效或最后
    一次复效之日起90日后因意外伤害以外的原因导致身故或全残的，我们将
    按本主险合同载明的基本保险金额给付身故或全残保险金，同时本主险合
    同终止。
    </p>
    <h3>祝寿金</h3>
    <p>若被保险人在祝寿金领取日零时生存，且未发生全残或其他导致本主险合
    同终止的情形，经我们确认后，我们将按您已交纳的本主险合同及 《长城
    附加康健人生提前给付重大疾病保险》 的累计已交保险费（无息）给付祝
    寿金。</p>
    <h3>2.4 责任免除 </h3>
    <p>因下列情形之一，导致被保险人身故或全残的，我们不承担给付保险金的责任：</p>
    <span>(一) 投保人对被保险人的故意杀害、故意伤害；<br>
    (二) 被保险人故意犯罪或者抗拒依法采取的刑事强制措施；<br>
    (三) 被保险人自本主险合同成立或者本主险合同效力恢复之日起 2 年内
    自杀，但被保险人自杀时为无民事行为能力人的除外；<br>
    (四) 被保险人主动吸食或注射毒品（见 9.5）； <br>
    (五) 被保险人酒后驾驶（见 9.6）、无合法有效驾驶证驾驶（见 9.7）机动
    车（见 9.8），驾驶无有效行驶证（见 9.9）的机动车；<br>
    (六) 被保险人从事潜水（见 9.10）、跳伞、攀岩（见 9.11）、蹦极、驾驶
    滑翔机或滑翔伞、探险（见 9.12）、摔跤、武术比赛（见 9.13）、特
    技表演（见 9.14）、赛马、赛车等高风险运动；<br>
    (七) 战争、军事冲突、暴乱或武装叛乱；<br>
    (八) 核爆炸、核辐射或核污染。</span>
    <p>发生上述第（一）项情形导致被保险人身故或者全残的，本主险合同终止，
    您已交足两年以上保险费的，我们向被保险人或被保险人继承人退还本主
    险合同的现金价值（见 9.15）。
    发生上述其他情形导致被保险人身故或者全残的，本主险合同终止，您已
    交足两年以上保险费的，我们向您退还本主险合同的现金价值。
    </p>
    <h3>3.如何申请领取保险金</h3>
    <h3>3.1 受益人</h3>
    <span>一、 您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保
    险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定
    份额，各受益人按照相等份额享有受益权。<br>
    二、 您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是
    需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，
    将及时在保险单上批注。<br>
    三、 您在指定和变更身故保险金受益人时，必须经过被保险人或被保险人
    监护人同意。被保险人为无民事行为能力人或者限制民事行为能力人
    的，可以由其监护人指定和变更身故保险金受益人。<br>
    四、 被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，
    由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：<br>
    (一)没有指定受益人，或者受益人指定不明无法确定的；<br>
    (二)受益人先于被保险人身故，没有其他受益人的；<br>
    (三)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。<br>
    五、 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定
    受益人身故在先。<br>
    六、 受益人故意造成被保险人身故或全残的，或者故意杀害被保险人未遂
    的，该受益人丧失受益权。<br>
    七、 除另有约定外，全残保险金及祝寿金的受益人为被保险人本人。</span>
    <h3>3.2 保险事故通知</h3>
    <p>您、被保险人、被保险人的监护人 、受益人或受益人的监护人应在知道保
    险事故发生之日起 10 日内通知我们。
    如果您、被保险人、被保险人的监护人、受益人或受益人的监护人故意或
    者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以
    确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过
    其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知
    但不影响我们确定保险事故的性质、原因、损失程度的除外。</p>
    <h3>3.3 保险金申请 </h3>
    <p>在申请保险金时，请按照下列方式办理：</p>
    <h3>身故保险金申请 </h3>
    <p>由身故保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：</p>
    <span>(一) 保险合同；<br>
    (二) 受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；<br>
    (三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关国家机构出具的被保险人的死亡证明；<br>
    (四) 所能提供的与确认保险事故性质、原因等有关的其他证明和资料。
    </span>
    <h3>全残保险金申请</h3>
    <p>由全残保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：</p>
    <span>(一) 保险合同；<br>
    (二) 受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；<br>
    (三) 国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；<br>
    (四) 被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；<br>
    (五) 所能提供的与确认保险事故性质、原因等有关的其他证明和资料。</span>
    <h3>祝寿金申请</h3>
    <p>由祝寿金受益人或其监护人填写祝寿金领取申请书，并须提供下列证明和材料：</p>
    <span>(一) 保险合同；<br>
    (二) 受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；<br>
    (三) 被保险人的有效身份证件；<br>
    (四) 所能提供的与确认保险事故性质、原因等有关的其他证明和资料。</span>
    <p>保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。
    如果受益人或其监护人委托他人代为申请，则除上述证明和资料外，受托
    人还应提供授权委托书、受托人有效身份证件等相关证明文件。
    以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通
    知受益人或其监护人补充提供有关的证明和资料。</p>
    <h3>3.4 失踪处理</h3>
    <p>如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们按本主
    险合同的约定给付身故保险金，本主险合同终止。
    如果被保险人在宣告死亡后重新出现或者受益人及其监护人确知其没有
    死亡的，受益人及其监护人应于知道或应当知道后 30 日内向我们退还已
    领取的保险金，本主险合同的效力依法确定。</p>
    <h3>3.5 保险金的给付</h3>
    <p>我们在收到受益人或其监护人的理赔申请书或祝寿金领取申请书及有关证 
    明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。
    对属于保险责任的，我们在与受益人或其监护人达成给付保险金的协议后
    10 日内，履行给付保险金义务。
    我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此
    受到的损失。
    </p>
    <p>对不属于保险责任的，我们自作出核定之日起 3 日内向受益人或其监护人
    发出拒绝给付保险金通知书并说明理由。
    我们在收到理赔申请书或祝寿金领取申请书及有关证明和资料之日起 60
    日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的
    数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。</p>
    <h3>3.6 诉讼时效</h3>
    <p>受益人或其监护人对我们请求给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。</p>
    <h3>3.7 司法鉴定</h3>
    <p>若被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。</p>
    <h3>4.如何交纳保险费</h3>
    <h3>4.1 保险费的交纳</h3>
    <p>本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。
    分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳
    其余各期的保险费。</p>
    <h3>4.2 宽限期</h3>
    <p>如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为
    宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保
    险金时会扣除您欠交的保险费。
    如果您在宽限期结束之后仍未交纳或未足额交纳保险费，除非本主险合同
    另有约定，否则本主险合同自宽限期满的次日零时起效力中止。</p>
    <h3>5.现金价值权益 </h3>
    <h3>5.1 现金价值</h3>
    <p>本主险合同保险单年度末的现金价值会在保险单上载明。保险单年度内的现金价值，您可以向我们咨询。</p>
    <h3>5.2 保险单借款</h3>
    <span>一、在本主险合同有效期内，且在本主险合同生效满一年后，经我们同意，
    您可以凭保险单向我们申请借款。借款金额不得超过借款时本主险合
    同实际具有的现金价值的 80％，每次借款期限最长不超过六个月，借
    款利率按我们当时确定的利率执行，并在借款协议中载明。<br>
    二、借款本息应在借款到期前全部归还，若您到期未能足额偿还借款本息，
    则您所欠的借款本金及利息将作为新的借款本金计息。<br>
    三、当未还借款本金及利息达到本主险合同实际具有的现金价值时，本主
    险合同效力即行中止。</span>
    <p>在本条中所称的“保险合同”包括本主险合同及其附加险合同。</p>
    <h3>6.合同效力的中止及恢复</h3>
    <h3>6.1 效力中止</h3>
    <p>在本主险合同效力中止期间，我们不承担保险责任。</p>
    <h3>6.2 效力恢复</h3>
    <p>本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们
    与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。
    自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解
    除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日
    的现金价值。
    </p>
    <h3>7.如何解除保险合同</h3>
    <h3>7.1 您解除合同的手续及风险</h3>
    <span>一、 您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下
    列证明和资料：<br>
    (一)保险合同；<br>
    (二)解除合同申请书；<br>
    (三)您的有效身份证件。<br>
    二、 自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述
    证明和资料之日起 30 日内向您退还合同解除当时本主险合同的现金
    价值。<br>
    三、 您在犹豫期后解除本主险合同会遭受一定损失</span>
    <p>如果被保险人或受益人已向您支付相当于本主险合同现金价值的款项并书面通知我们的情况下，您解除本主险合同应经被保险人或受益人同意。</p>
    <h3>8.其他需要关注的事项</h3>
    <h3>8.1 明确说明与如实告知</h3>
    <span>一、 订立本主险合同时，我们应向您说明本主险合同的内容。<br>
    二、 对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在
    投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并
    对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或
    者明确说明的，该条款不产生效力。<br>
    三、 我们就您和被保险人的有关情况提出询问，您应当如实告知。
    四、 如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影
    响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险
    合同。<br>
    五、 如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险
    事故，我们不承担给付保险金的责任，并不退还保险费。<br>
    六、 如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影
    响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险
    金的责任，但应当退还保险费。<br>七、 我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。
    </span>
    <h3>8.2 我们合同解除权的限制</h3>
    <p>前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使
    而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生
    保险事故的，我们承担给付保险金的责任。
    </p>
    <h3>8.3 年龄错误</h3>
    <p>您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：</p>
    <span>(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同
    约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我
    们行使合同解除权适用本保险条款第 8.2 款“我们合同解除权的限
    制”的规定。对于解除合同的，我们向您退还本主险合同的现金价
    值。<br>
    (二) 您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险
    费的，我们有权更正并要求您补交保险费。若已经发生保险事故，
    在给付保险金时按实交保险费和应交保险费的比例给付。<br>
    (三) 您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险
    费的，我们会将多收的保险费无息退还给您。
    </span>
    <h3>8.4 未还款项</h3>
    <p>我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。</p>
    <h3>8.5 合同内容变更</h3>
    <p>在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有
    关内容。变更本主险合同的，由我们对保险合同批注或者附贴批单，或者
    由您与我们订立书面的变更协议。
    </p>
    <h3>8.6 联系方式变更</h3>
    <p>为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，
    请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或
    双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系
    地址发送的有关通知，均视为已送达给您。</p>
    <h3>8.7 全残的鉴定</h3>
    <p>若被保险人全残，在治疗结束后，由国家机关认可的有合法资质的伤残鉴
    定机构进行鉴定。如果被保险人遭受意外伤害事故或被诊断患有疾病之日
    起 180 天内治疗仍未结束，按被保险人第 180 天的身体情况进行鉴定。
    </p>
    <h3>8.8 效力终止</h3>
    <p>发生下列情况之一，本主险合同效力终止：</p>
    <span>(一) 被保险人身故或全残；<br>
    (二) 您申请解除本主险合同；<br>
    (三) 保险单效力中止后 2 年内，未申请办理复效；<br>
    (四) 本主险合同所附加的《长城附加康健人生提前给付重大疾病保险》效
    力终止；<br>
    (五) 其他导致本主险合同效力终止的情形。</span>
    <h3>8.9 争议处理</h3>
    <p>本主险合同履行过程中，双方发生争议不能协商解决的，应当向被告住所
    地人民法院提起诉讼。
    </p>
   </div> 
</div>    
</template>

<script>
export default {
  name:'mainatZA0002'
}
</script>

<style lang="scss" rel="stylesheet/scss" scoped>
  @import '~src/assets/scss/function';
  #ccat{
      box-sizing:border-box;
      -webkit-box-sizing: border-box;
      width:100%;
      background:#f6f6f6;
      min-height:100%;
      &>.content{
          padding:rem-calc(15px);
          &>h3{
              line-height:rem-calc(20px);
              margin-top:rem-calc(10px);
              color:#666;
          }
          &>p{
              line-height:rem-calc(20px);
              text-indent:2em;
              color:#999;
          }
          &>span{
              line-height:rem-calc(20px);
              color:#999;
          }
      }
  } 
</style>
