<template>
    <!--
        陆家嘴国泰代扣协议
    -->
    <div id="transfer">
        <div class="content">
            <span>1、授权人及投保人授权陆家嘴国泰人寿保险有限责任公司，委托本授权书指定的开户银行，通过授权账户以自动转账方式按期划付保险合同约定之各期保险费，退回保险费。<br></span>
            <span>2、授权人将与上述保险合同约定保险费 应交日前存入足够资金以备开户银行转账，陆家嘴国泰人寿于合同约定保险费应交日后通过转账帐户收取保险费 。<br></span>
            <span>3、上述保险合同约定保险费应交日账户资金不足划付保费时，授权人可与宽限期间内补足存款，由陆家嘴国泰人寿及开户银行补办转账，或由投保人自行向陆家嘴国泰人寿服务中心交付保险费。<br></span>
            <span>4、如收费金额有误，授权人同意陆家嘴国泰人寿在账户中以退款方式调整。<br></span>
            <span>5、自动转账授权书内容填写不全、错误或其他原因导致开户银行无法办理转账的，本授权书不生效力<br></span>
            <span>6、变更授权账户时，授权人应与当期保险费应交日的5个营业日前，办妥原账户终止授权及新账户转账授权事宜。<br></r></span>
            <span>7、授权人对银行自动转账的保险金额有疑问时，请直接洽询陆家嘴人寿，与开户银行无关。<br></span>
            <span>8、保险合同效力终止后，陆家嘴国泰人寿暂停办理保险合同的自动转账；如开户银行因作业等时差原因，误认合同有效，仍以授权账户划付保险费，保险合同不因此继续生效，开户银行或陆家嘴国泰人寿发现后，应将划入款项退回授权账户。保险合同复效时应补缴的保险费以及利息，应以其他方式交付陆家嘴国泰人寿，合同效力恢复后，本授权书效力随即恢复。<br></span>
            <span>9、授权人身份仅限为投保本人。<br></span>
            <span>10、本授权书的授权与终止均需经授权人及投保人以书面形式办理。<br></span>
            <span>11、保险合同因给付保险金、退保或其他原因终止后，本授权书效力同时终止。<br></span>
            <span>12、本授权书不视做缴费证明。填写本授权书并不表示陆家嘴国泰人寿已经或必将收取保险费。陆家嘴国泰人寿仅在同意承包上述保险合同后方从授权账户中划扣保险费。实际划扣之日为投保人实际支付保险费之日<br></span>
        </div>
    </div>
</template>
<style lang="scss" rel="stylesheet/scss" scoped>
  @import '~src/assets/scss/function';
  #transfer{
      box-sizing:border-box;
      -webkit-box-sizing: border-box;
      width:100%;
      background:#f6f6f6;
      min-height:100%;
      &>.content{
          padding:rem-calc(15px);
          &>span{
              line-height:rem-calc(25px);
              color:#999;
          }
      }
  } 
</style>