<template>
  <div id="electronicsign">
    <div class="content">
      <h3>用户使用协议</h3>
      <h4>尊敬的用户，您好！</h4>
      <p v-for="item in tips" class="tips">{{item}}</p></br>
        <i>1.账户注册与管理</i>
        1.1您注册时应当授权“保啊”公开及使用个人信息，方可成功注册“保啊”账号。您完成注册即表明同意本公司提取、公开及使用您的信息。</br>
        1.2注册成功后，您应采取合理措施保护您的账号和密码的安全，并对利用该账号和密码所进行的一切活动负全部责任，由该等活动所导致的任何损失由您承担，本公司不承担任何责任。</br>
        1.3您的账号和密码遭到未授权的使用或发生其他任何安全问题，您可以立即通知本公司。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等由您自行承担。</br>
        1.4为了确保您的合法权益，您应确保账户是实名开立并使用。如非实名开立的账户请勿进行使用，否则本公司有权拒绝您的交易申请。如因您的行为造成您自身、本公司或第三方损失的，您同意就该损失承担全部责任。</br>
        1.5本公司有权采取各种必要手段，包括但不限于通过您的第三方支付机构、银行或者本公司认可的其他方式对您进行身份验证。</br>
        1.6本公司依据本协议及本公司发布的相关规则限制、冻洁、回收、替换或终止您对本账号的使用，对此可能造成的一切损失由您自行承担，本公司不承担任何责任。</br></br>
        <i>2.使用规则</i>
        2.1您在本服务中或通过本服务所传送、发布的任何内容并不反映或代表，也不得被视为反映或者代表“保啊”的观点、立场或政策，本公司对此不承担任何责任。</br>
        2.2您自行承担账户信息和密码的保密义务，您应采取合理措施保护您的账户信息和密码。您确认，凡是使用您的账户进行的一切活动，均应视为您亲自办理的，您由于自己疏忽或其他原因而致使密码失密造成的损失由您自己承担，本公司不承担任何责任。</br>
        2.3您须对利用账号传送信息的真实性、合法性、无害性、准确性、有效性等全权负责，与您所传播的信息相关的任何法律责任由您自行承担，与本公司无关。如给本公司或第三方造成损失的，您应当依法予以赔偿。</br>
        2.4为更好地为您提供服务，若出现因保险机构自身原因、系统差错、故障或其他原因引发的展示延误、错误或您不当获利等情形的，您同意本公司和保险机构可以采取更正差错、扣划款项、暂停服务等适当纠正措施。您同意并授权保险机构可以直接或通过第三方机构从授权的资金渠道上扣划相应款项，您同意并授权第三方机构根据保险机构的指令进行相应操作，且第三方机构不因前述操作对您承担任何责任。</br>
        2.5您知晓并同意，本公司和保险机构有权保留您网上交易的相关电子数据以作为交易证明。</br> 
        2.6您保证不得从事以下禁止行为：</br>
        2.6.1利用“保啊”服务产品发表、传送、传播、储存危害国家安全、国家统一、社会稳定的内容，或侮辱、诽谤、色情、暴力、引起他人不安及任何违反国家法律法规政策的内容或者设置含有上述内容的用户名。</br>
        2.6.2利用“保啊”服务发表、传送、传播、储存侵害他人知识产权、商业机密权、肖像权、隐私权等合法权利的内容。</br>
        2.6.3进行任何危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/账户；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本“软件”系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏“保啊”系统的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称。</br>
        2.6.4进行任何破坏本公司服务公平性或者其他影响应用正常秩序的行为，利用BUG（又叫“漏洞”或者“缺陷”）来获得不正当的非法利益，或者利用互联网或其他方式将BUG公之于众。</br>
        2.6.5进行其他任何违法以及侵犯其他个人、公司、社会团体、组织的合法权益的行为。</br></br>

        <i>3.知识产权</i>
        3.1本公司对“保啊”服务及文字、图片、视频、音频等元素享有知识产权。</br>
        3.2您只能在本协议以及相应的授权许可协议授权的范围使用本公司知识产权，未经授权超范围使用的构成对本公司的侵权。</br>
        3.3您在使用“保啊”时发表上传的文字、图片或视频等原创信息，此部分信息的知识产权归您所有，但您的发表、上传行为是对本公司的授权，您确认发表、上传的信息为非独占性、永久性的授权，且该授权可转授权。</br></br>

        <i>4.用户个人隐私信息保护</i>
        4.1为了更好的提供服务，本公司有权获得、留存您的个人信息（包括但不限于：姓名、证件类型、证件号码、证件有效期限、手机号、邮箱、联系地址、第三方支付账户等），您授权本公司在以下情况下有权公开、编辑或透露您的个人信息。</br>
        4.1.1提供给在“保啊”设置交易前台的保险机构；</br>
        4.1.2依据有关法律规定或本公司合法服务程序规定的要求；</br>
        4.1.3在紧急情况下，为维护“保啊”用户及公众的权益；</br>
        4.1.4为维护本公司知识产权及其他任何合法权益；</br>
        4.1.5其他需要公开、编辑或透露个人信息的情况。</br>
        4.2本公司将基于合法、合理和诚实信用的法定原则妥善处理或使用您的个人信息并竭尽全力保护您的信息，但本公司对您的个人信息的安全性不做任何担保与承诺。</br></br>

        <i>5.风险提示及责任免除</i>
        5.1您通过“保啊”所从事的交易可能面临如下风险，该此风险需由您自行承担。</br>
        5.1.1监管风险：有关法律、法规及相关政策、规则发生变化，导致本公司无法为您提供服务，您由此可能遭受损失。</br>
        5.1.2因您的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、密码泄漏、密码被他人破解、您使用的计算机系统被第三方侵入。</br>
        5.2本公司仅向您提供“保啊”信息平台服务及网络技术支持辅助服务，本公司并非保险交易等行为的参与方，不对此行为的任一方作任何口头、书面陈述或对保险机构的承诺的真实性、合法性、准确性、完整性做任何明示或暗示的担保，或对此承担任何责任，本公司无义务参与到保险产品等有关任何理赔、纠纷处理等活动。</br>
        5.3“保啊”因下列状况无法正常运营，使您无法使用时，本公司不承担任何责任，该状况包括但不限于：</br>
        5.3.1“保啊”停机维护或升级；</br>
        5.3.2“保啊”所依赖的电信设备出现故障；</br>
        5.3.3因台风、地震、海啸、洪水、雷电、停电、战争等的影响；</br>
        5.3.4您的手机软件、系统、硬件或通信线路出现故障的；</br>
        5.3.5您操作不当或通过非本公司授权或认可的方式使用本服务；</br>
        5.3.6因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、银行原因、第三方服务瑕疵或政府行为等原因。</br>
        5.3.7其他不可归因于本公司的原因。</br>
        5.4在任何情况下，本公司因本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用总额。</br></br>

        <i>6.法律适用及争议解决</i>
        6.1本协议的成立、生效、履行和解释，均适用中华人民共和国法律；法律无明文规定的，应适用本公司制定的业务规则和通行的商业惯例。</br>
        6.2因履行本协议发生纠纷的，任何一方应向被告住所地人民法院提起诉讼。</br></br>

        <i>7.协议终止</i>
        7.1 您同意遵守有关计算机及互联网规定的相关法律法规之规定。在任何情况下，若本公司合理地认为您的行为可能违反上述法律法规，本公司可在不事先通知您的情况下随时终止服务。</br>
        7.2 除本协议另有规定外，本公司在提前通知的情况下，可以单方面终止向您提供本协议项下服务而不承担任何赔偿责任。</br>
        <h3>推广规则</h3>
        本规则是对《用户使用协议》的补充，主要用于约束上海骁克信息技术服务有限公司（以下简称“本公司”）与旗下保啊平台用户（以下简称“您”）之间的保险产品推广费用及结算等相关事宜。</br>

        您加入或使用保啊平台之前，请您仔细阅读《用户使用协议》、《劳务服务协议》及本规则，如果您不同意前述协议及本规则的任意内容，请不要进行后续操作。</br>

        您可依据本规则的约定对保啊平台的保险产品进行推广，对于您的推广行为，保啊平台将按以下规则向您支付推广费用。</br></br>

        1.推广费的定义及获得推广费的条件</br>

        您注册后，可以通过保啊平台提供的链接进行推广，凡通过您转发的推广链接投保成功的保单，以及推荐注册成功的其他推广员推广投保成功的保单，在满足本规则的条件下，您可以根据该保单获得推广费收入。</br></br>

        2.推广费的计算和支付</br>

        2.1 推广费的计算</br>
        2.1.1 本公司推广费按照既定的统一比例计算，本公司有权单方面调整推广费比例，具体的比例以保啊平台的公告及以其他形式发布的推广费比例标准执行。推广费计算公式为：有效保费×推广费比例</br>
        有效保费须满足以下条件：</br>
        （1）您通过保啊平台帐户登录保啊平台进行的推广的行为；</br>
        （2）您或者任何第三方通过保啊平台的推广链接进入保险机构在保啊平台设置的交易前台并投保；</br>
        （3）投保成功后未发生退保。</br>
        2.1.2 如投保已成功后发生退保行为，本公司将不再支付该笔保单应向您支付的推广费。若本公司与您结算推广费后发生退保的，本公司将在下一个结算期内扣回已向您支付的推广费。</br>
        2.2 推广费的支付</br>
        2.2.1 您根据本规则第2条的规定获得的推广费用，按照《中华人民共和国个人所得税法》、《中华人民共和国个人所得税法实施条例》中关于劳务报酬所得的征税规定，应由保啊平台为您代扣代缴个人所得税。</br>
        2.2.2 对于您应得的推广费收入，系统会及时显示可获得的推广费金额，但您不可以直接提现，犹豫期后本公司将扣掉个人所得税后的推广费转账至您指定的银行账户。</br>
        2.2.3您在从事推广行为时需注意以下条件，否则将会影响您的推广费结算时效：</br>
        （1）您应当是实名认证用户并已设置交易密码；</br>
        （2）该账户已与您在指定银行的银行账户进行绑定。</br>
        2.2.4 因您提供的账户错误、账户被注销或账户不符合本公司对提现账户的要求而导致提现不成功的，本公司不承担责任，同时，本公司有权采用其他方式向您支付推广费用。</br></br>

        3.禁止行为</br>
        3.1 本公司严禁您通过以下行为获得推广费，一经发现，本公司有权追回已经给予您的推广费和其他已经兑换的奖励，并视情节严重可中止您的账号或注销您的账号，同时您必须承担由此给本公司带来的所有损失：</br>
        （1）投保后恶意退保的；</br>
        （2）违反《用户使用协议》及已经发布的及将来可能发布的各类规则；</br>
        （3）其他违反法律法规或者违反诚实信用、公平原则的行为。</br>
        3.2 投保后恶意退保是指您使用或允许他人使用您的账户以获得推广费为目的投保并于取得推广费之后退保的。</br>
        3.3本公司有权对您是否违反上述禁止行为做出单方认定，并根据单方认定结果适用规则予以处理，这无须征得您的同意。</br></br>

        4.经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者本公司根据自身的判断，认为您的行为涉嫌违反《用户使用协议》、《劳务服务协议》及本规则之规定，本公司有权在保啊平台上公示您的该等涉嫌违法或违约行为及本公司已对您采取的措施。</br></br>

        5.如您涉嫌违反有关法律或者本规则之规定，使本公司遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿本公司因此造成的损失及（或）发生的费用，包括但不限于律师费用及其他为本公司主张权利所支出的合理费用。</br></br>

        6.本规则最终解释权归本公司所有。</br>
    </div>
    <div class="footer" @click="goNext">确认签字&nbsp;进入身份验证</div>
  </div>
</template>
<script>
  import cookie from 'src/widget/plugin/cookie'
  let token = cookie.get('http_usertoken')
  let userId = cookie.get('http_userID')
  export default {
    name: "ElectronicSign",
    data () {
      return {
        tips:["本协议约定上海骁克信息技术服务有限公司 (以下简称“本公司”)与用户(以下简称“您”)之间关于“保啊”APP客户端服务的权利和义务。","“保啊”是本公司为保险机构和保险消费者提供网络技术支持辅助服务和增值服务的平台，本公司拥有“保啊”平台所有权和运营权。","您加入或使用“保啊”表明您已阅读并同意接受本协议的全部约定内容以及与本协议有关的已经发布或将来可能发布的各项协议、规则、说明、用户须知、页面展示、操作流程、公告或通知（以下统称“规则”）。在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任意内容、或者无法准确理解该条款的含义，请不要进行后续操作。","本协议可由本公司随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，您可在“保啊”中查阅最新协议条款。协议修改后，如果您不接受修改后的条款，请立即停止使用“保啊”提供的服务，您继续使用“保啊”提供的服务将被视为接受修改后的协议。"],
      }
    },
    methods:{
      goNext(){
        this.$router.push("identification")
      }
    }
  }
</script>
<style lang="scss" rel="stylesheet/scss" scoped>
  @import '~src/assets/scss/function';
  #electronicsign{
    box-sizing:border-box;
    -webkit-box-sizing: border-box;
    width:100%;
    background:#f6f6f6;
    height:100%;
    &>.content{
      position:absolute;
      top:0;
      bottom:rem-calc(50px);
      left:rem-calc(15px);
      right:rem-calc(15px);
      line-height:24px;
      color:#999;
      text-align:justify;
      overflow-y:auto;
      &>h3{
        line-height:rem-calc(50px);
        color:#333;
        text-align:center;
        padding:0;
        margin:0;
        font-size:rem-calc(17px);
        font-weight:500;
        margin-left:-10px;
      }
      &>h4{
        font-size:rem-calc(16px);
        font-weight:400;
        color:#666;
      }
      &>.tips{
        text-indent:28px;
      }
      &>i{
        font-style:normal;
        display:block;
        color:#666;
        font-size:rem-calc(16px);
      }
    }
    &>::-webkit-scrollbar{
      width:0;
    }
    &>.footer{
      position:absolute;
      bottom:0;
      left:0;
      width:100%;
      line-height:rem-calc(50px);
      @include gradientbtn;
    }
  }
</style>
